Repository: Evgenij-MS/NovaHaus
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, ru, tr

source: Startseite
ru: Главная

source: Leistungen
ru: Услуги

source: Portfolio
ru: Портфолио

source: Blog
ru: Блог

source: Kontakt
ru: Контакты

source: Partner werden
ru: Стать партнером

source: NovaHaus - Renovierung in Köln und Hamburg
ru: NovaHaus - Ремонт в Кёльне и Гамбурге

source: Professionelle Renovierung
ru: Профессиональный ремонт

source: Zuverlässigkeit, Qualität und Termine garantiert
ru: Надежность, качество и сроки гарантированы

source: Von der Wohnungsrenovierung bis zur Fassadensanierung - wir sind Ihr vertrauensvoller Partner in Köln und Hamburg.
ru: От ремонта квартир до реновации фасадов - мы ваш надежный партнер в Кёльне и Гамбурге.

source: Unsere Leistungen
ru: Наши услуги

source: Professionelle Renovierungsdienstleistungen für jeden Bedarf
ru: Профессиональные услуги по ремонту для любых потребностей

source: Wohnungsrenovierung
ru: Ремонт квартир

source: Fassadensanierung
ru: Ремонт фасадов

source: Bürorenovierung
ru: Ремонт офисов

source: Lagerhausrenovierung
ru: Ремонт складов

source: Badezimmermodernisierung
ru: Модернизация ванной комнаты

source: Entkernung
ru: Демонтаж

source: Komplette Renovierung Ihrer Wohnung mit hochwertigen Materialien
ru: Полный ремонт вашей квартиры высококачественными материалами

source: Professionelle Fassadenerneuerung und Wärmedämmung
ru: Профессиональное обновление фасада и теплоизоляция

source: Moderne Arbeitsplätze schaffen für maximale Produktivität
ru: Создание современных рабочих мест для максимальной продуктивности

source: Optimierung von Lagerflächen für maximale Effizienz
ru: Оптимизация складских помещений для максимальной эффективности

source: Komplette Badezimmererneuerung mit modernen Standards
ru: Полная реновация ванной комнаты по современным стандартам

source: Professionelle Entkernungsarbeiten für Neugestaltung
ru: Профессиональные демонтажные работы для переделки

source: Küchenerneuerung
ru: Обновление кухни

source: Bodenverlegung
ru: Укладка полов

source: Malerarbeiten
ru: Малярные работы

source: Wärmedämmung
ru: Теплоизоляция

source: Fassadenanstrich
ru: Покраска фасада

source: Rissreparatur
ru: Ремонт трещин

source: Schutzanstriche
ru: Защитные покрытия

source: Büroplanung
ru: Планировка офиса

source: Akustiklösungen
ru: Акустические решения

source: Beleuchtungssysteme
ru: Системы освещения

source: Elektrische Anlagen
ru: Электрические установки

source: Bodensanierung
ru: Ремонт полов

source: Beleuchtungsoptimierung
ru: Оптимизация освещения

source: Sicherheitssysteme
ru: Системы безопасности

source: Klimaanlagen
ru: Кондиционирование

source: Sanitärinstallation
ru: Сантехнические работы

source: Fliesenarbeiten
ru: Плиточные работы

source: Wasserabdichtung
ru: Гидроизоляция

source: Armaturen
ru: Сантехника

source: Rückbau
ru: Демонтаж

source: Entsorgung
ru: Утилизация

source: Staubschutz
ru: Защита от пыли

source: Materialrecycling
ru: Переработка материалов

source: ab
ru: от

source: komplett
ru: полностью

source: Kostenlose Beratung
ru: Бесплатная консультация

source: Kostenrechner
ru: Cost Calculator

source: Kosten berechnen
ru: Calculate Cost

source: Jetzt Termin vereinbaren
ru: Записаться на прием

source: Alle Leistungen anzeigen
ru: Показать все услуги

source: Alle Projekte ansehen
ru: Посмотреть все проекты

source: Projekte
ru: Проектов

source: Jahre Erfahrung
ru: Лет опыта

source: Zufriedene Kunden
ru: Довольных клиентов

source: Warum NovaHaus?
ru: Почему NovaHaus?

source: Ihre Vorteile bei der Zusammenarbeit mit uns
ru: Ваши преимущества при работе с нами

source: Höchste Qualität
ru: Высочайшее качество

source: Nur beste Materialien und erfahrene Handwerker
ru: Только лучшие материалы и опытные мастера

source: Termingerecht
ru: Точно в срок

source: Zuverlässige Einhaltung aller vereinbarten Termine
ru: Надежное соблюдение всех согласованных сроков

source: Faire Preise
ru: Справедливые цены

source: Transparente Kostenvoranschläge ohne versteckte Kosten
ru: Прозрачные сметы без скрытых расходов

source: Nachhaltig
ru: Экологично

source: Umweltfreundliche Materialien und energieeffiziente Lösungen
ru: Экологически чистые материалы и энергоэффективные решения

source: Unsere Projekte
ru: Наши проекты

source: Einige unserer erfolgreich abgeschlossenen Renovierungsprojekte
ru: Некоторые из наших успешно завершенных проектов по ремонту

source: Projekt 1
ru: Проект 1

source: Projekt 2
ru: Проект 2

source: Projekt 3
ru: Проект 3

source: Moderne Wohnungsrenovierung
ru: Современный ремонт квартиры

source: Büro-Komplettmodernisierung
ru: Полная модернизация офиса

source: Fassadensanierung Altbau
ru: Реновация фасада старого здания

source: Hamburg
ru: Гамбург

source: Köln
ru: Кёльн

source: Bereit für Ihr Projekt?
ru: Готовы к вашему проекту?

source: Lassen Sie uns gemeinsam Ihre Renovierungsträume verwirklichen
ru: Давайте вместе воплотим ваши мечты о ремонте

source: Ihr Browser unterstützt keine Videos
ru: Ваш браузер не поддерживает видео

source: Специальное предложение для новых клиентов!
de: Sonderangebot für Neukunden!

source: Получите скидку <strong>%(discount)s</strong> на первый заказ!
de: Erhalten Sie <strong>%(discount)s</strong> Rabatt auf Ihre erste Bestellung!

source: Заказать сейчас
de: Jetzt bestellen

source: Слайдер с примерами работ
de: Slider mit Arbeitsbeispielen

source: Современный ремонт квартир
de: Moderne Wohnungsrenovierung

source: Утепление фасадов
de: Fassadendämmung

source: Фасадные работы
de: Fassadenarbeiten

source: Показать слайд 1
de: Slide 1 anzeigen

source: Показать слайд 2
de: Slide 2 anzeigen

source: Показать слайд 3
de: Slide 3 anzeigen

source: Наши услуги
de: Unsere Dienstleistungen

source: Ремонт квартир
de: Wohnungsrenovierung

source: Качественный ремонт под ключ с использованием современных материалов.
de: Hochwertige Komplettsanierung mit modernen Materialien.

source: Подробнее
de: Mehr erfahren

source: Утепление домов
de: Hausdämmung

source: Энергоэффективные решения для вашего комфорта и экономии.
de: Energieeffiziente Lösungen für Ihren Komfort und Einsparungen.

source: Профессиональная отделка фасадов для эстетики и долговечности.
de: Professionelle Fassadengestaltung für Ästhetik und Langlebigkeit.

source: Отзывы клиентов
de: Kundenbewertungen

source: Отличная работа, спасибо команде NovaHaus! Все сделали быстро и качественно.
de: Tolle Arbeit, danke an das NovaHaus-Team! Alles wurde schnell und professionell erledigt.

source: Иван Иванов
de: Ivan Ivanov

source: Очень доволен утеплением дома. Теперь зимой тепло, а счета за отопление снизились.
de: Sehr zufrieden mit der Hausdämmung. Jetzt ist es im Winter warm, und die Heizkosten sind gesunken.

source: Мария Петрова
de: Maria Petrova

source: Профессиональный подход и внимание к деталям. Рекомендую!
de: Professioneller Ansatz und Liebe zum Detail. Sehr empfehlenswert!

source: Алексей Смирнов
de: Alexey Smirnov

source: Станьте нашим партнером!
de: Werden Sie unser Partner!

source: Присоединяйтесь к нашей партнерской программе и получайте вознаграждение за привлечение клиентов.
de: Schließen Sie sich unserem Partnerprogramm an und erhalten Sie Belohnungen für die Kundenwerbung.

source: Высокие комиссии
de: Hohe Provisionen

source: Получайте до 10%% от суммы каждого заказа, привлеченного вами.
de: Verdienen Sie bis zu 10%% des Wertes jeder von Ihnen vermittelten Bestellung.

source: Поддержка 24/7
de: 24/7 Unterstützung

source: Наша команда всегда готова помочь вам с вопросами и предоставить необходимые материалы.
de: Unser Team steht Ihnen jederzeit für Fragen zur Verfügung und stellt die notwendigen Materialien bereit.

source: Уникальные условия
de: Einzigartige Konditionen

source: Индивидуальные условия для крупных партнеров и агентств.
de: Individuelle Konditionen für große Partner und Agenturen.

source: Зарегистрироваться как партнер
de: Als Partner registrieren

source: Готовы начать проект?
de: Bereit, ein Projekt zu starten?

source: Свяжитесь с нами для бесплатной консультации и расчета стоимости.
de: Kontaktieren Sie uns für eine kostenlose Beratung und Kostenschätzung.

source: Заказать консультацию
de: Beratung anfordern

source: NovaHaus – Ваш надежный партнер в строительстве и ремонте
de: NovaHaus – Ihr zuverlässiger Partner für Bau und Renovierung

source: NovaHaus – строительная компания в Кельне. Ремонт квартир, утепление домов, фасадные работы и многое другое.
de: NovaHaus – ein Bauunternehmen in Köln. Wohnungsrenovierung, Hausdämmung, Fassadenarbeiten und mehr.

source: ремонт, строительство, утепление, Кельн, NovaHaus
de: Renovierung, Bau, Dämmung, Köln, NovaHaus

source: Строительная компания в Кельне. Ремонт квартир, утепление домов, фасадные работы.
de: Bauunternehmen in Köln. Wohnungsrenovierung, Hausdämmung, Fassadenarbeiten.

source: Кельн
de: Köln

source: Германия
de: Deutschland

source: Выберите язык
de: Sprache auswählen

source: Язык сайта
de: Website-Sprache

source: Применить
de: Anwenden

source: Переключить тему
de: Thema wechseln

source: Темная тема
de: Dunkles Thema

source: Главная
de: Startseite

source: Услуги
de: Dienstleistungen

source: Портфолио
de: Portfolio

source: Блог
de: Blog

source: О нас
de: Über uns

source: Стать партнером
de: Partner werden

source: Контакты
de: Kontakt

source: NovaHaus – Your Trusted Renovation Partner
tr: NovaHaus – Güvenilir Tadilat Ortağınız

source: Quality, Timeliness, Eco-Friendliness – From Idea to Cleanup
tr: Kalite, Zamanında Teslim, Çevre Dostu – Fikirden Temizliğe

source: Calculate Cost
tr: Maliyet Hesapla

source: Our Projects
tr: Projelerimiz

source: 10% Discount for New Clients!
tr: Yeni Müşterilere %10 İndirim!

source: Only until the end of the month! Order now and save.
tr: Ay sonuna kadar geçerli! Şimdi sipariş verin ve tasarruf edin.

source: Order Now
tr: Şimdi Sipariş Ver

source: Our Services
tr: Hizmetlerimiz

source: No services added yet.
tr: Henüz hizmet eklenmedi.

source: Learn More
tr: Daha Fazla Bilgi

source: Why Choose Us
tr: Neden Bizi Seçmelisiniz

source: High Quality
tr: Yüksek Kalite

source: ISO and LEED certified
tr: ISO ve LEED sertifikalı

source: On-Time Delivery
tr: Zamanında Teslim

source: We finish projects on schedule
tr: Projeleri zamanında tamamlarız

source: Eco-Friendly
tr: Çevre Dostu

source: Sustainable materials
tr: Sürdürülebilir malzemeler

source: Transparent Pricing
tr: Şeffaf Fiyatlandırma

source: Clear and honest estimates
tr: Açık ve dürüst fiyat tahminleri

source: Projects Completed
tr: Tamamlanan Projeler

source: Client Satisfaction
tr: Müşteri Memnuniyeti

source: Years of Experience
tr: Yıl Deneyim

source: View All Projects
tr: Tüm Projeleri Görüntüle

source: Eco-Friendly Solutions
tr: Çevre Dostu Çözümler

source: We use LEED-certified materials to create sustainable spaces for your home and the planet.
tr: Ev ve gezegen için sürdürülebilir alanlar yaratmak için LEED sertifikalı malzemeler kullanıyoruz.

source: We Know Your City
tr: Şehrinizi Tanıyoruz

source: Cologne – Ehrenfeld & Beyond
tr: Köln – Ehrenfeld ve Ötesi

source: From trendy lofts in Ehrenfeld to classic apartments in the city center, we bring quality to every corner of Cologne.
tr: Ehrenfeld'deki trend çatı katlarından şehir merkezindeki klasik dairelere kadar, Köln'ün her köşesine kalite getiriyoruz.

source: See Cologne Projects
tr: Köln Projelerini Gör

source: Hamburg – St. Pauli & More
tr: Hamburg – St. Pauli ve Daha Fazlası

source: Modern offices in St. Pauli or warehouses in the port – we transform Hamburg spaces with precision.
tr: St. Pauli'deki modern ofislerden limandaki depolara kadar, Hamburg alanlarını hassasiyetle dönüştürüyoruz.

source: See Hamburg Projects
tr: Hamburg Projelerini Gör

source: Get in Touch
tr: İletişime Geç

source: Name
tr: İsim

source: Email
tr: E-posta

source: Phone
tr: Telefon

source: Message
tr: Mesaj

source: Send
tr: Gönder

source: Chat
tr: Sohbet

source: Ask a question
tr: Soru sor
